{
  "quotes": [
    "The only way to do great work is to love what you do. – Steve Jobs",
    "Success is not how high you have climbed, but how you make a positive difference to the world. – Roy T. Bennett",
    "Believe you can and you're halfway there. – Theodore Roosevelt",
    "Don't watch the clock; do what it does. Keep going. – Sam Levenson",
    "The future belongs to those who believe in the beauty of their dreams. – Eleanor Roosevelt",
    "What you get by achieving your goals is not as important as what you become by achieving your goals. – Zig Ziglar",
    "You are never too old to set another goal or to dream a new dream. – C.S. Lewis",
    "Success usually comes to those who are too busy to be looking for it. – Henry David Thoreau",
    "The road to success and the road to failure are almost exactly the same. – Colin R. Davis",
    "Opportunities don't happen. You create them. – Chris Grosser",
    "Don't be afraid to give up the good to go for the great. – John D. Rockefeller",
    "I find that the harder I work, the more luck I seem to have. – Thomas Jefferson",
    "Success is not in what you have, but who you are. – Bo Bennett",
    "The only limit to our realization of tomorrow will be our doubts of today. – Franklin D. Roosevelt",
    "It does not matter how slowly you go as long as you do not stop. – Confucius",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us. – Ralph Waldo Emerson",
    "You miss 100% of the shots you don't take. – Wayne Gretzky",
    "The best time to plant a tree was twenty years ago. The second best time is now. – Chinese Proverb",
    "Your limitation—it's only your imagination.",
    "Push yourself, because no one else is going to do it for you.",
    "Great things never come from comfort zones.",
    "Dream it. Wish it. Do it.",
    "Success doesn’t just find you. You have to go out and get it.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Dream bigger. Do bigger.",
    "Don’t stop when you’re tired. Stop when you’re done.",
    "Wake up with determination. Go to bed with satisfaction.",
    "Do something today that your future self will thank you for.",
    "Little things make big days.",
    "It’s going to be hard, but hard does not mean impossible.",
    "Don’t wait for opportunity. Create it.",
    "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.",
    "The key to success is to focus on goals, not obstacles.",
    "Dream it. Believe it. Build it.",
    "Success is not the key to happiness. Happiness is the key to success.",
    "You don’t have to be great to start, but you have to start to be great. – Zig Ziglar",
    "Be yourself; everyone else is already taken. – Oscar Wilde",
    "Believe you can and you're halfway there. – Theodore Roosevelt",
    "You are enough just as you are. – Bridget Jones",
    "In the end, we only regret the chances we didn’t take.",
    "Life is 10% what happens to us and 90% how we react to it. – Charles R. Swindoll",
    "Your time is limited, so don’t waste it living someone else’s life. – Steve Jobs",
    "The man who moves a mountain begins by carrying away small stones. – Confucius",
    "Life is what happens when you're busy making other plans. – John Lennon",
    "Failure is not the opposite of success; it's part of success. – Arianna Huffington",
    "What we fear doing most is usually what we most need to do. – Tim Ferriss",
    "The secret of getting ahead is getting started. – Mark Twain",
    "You cannot swim for new horizons until you have courage to lose sight of the shore. – William Faulkner",
    "Everything you’ve ever wanted is on the other side of fear.",
    "The only limit to our realization of tomorrow will be our doubts of today. – Franklin D. Roosevelt",
    "Success is not the result of spontaneous combustion. You must set yourself on fire. – Arnold H. Glasow",
    "If you can dream it, you can achieve it. – Zig Ziglar",
    "The only person you are destined to become is the person you decide to be. – Ralph Waldo Emerson",
    "Life is either a daring adventure or nothing at all. – Helen Keller",
    "What we think, we become. – Buddha",
    "Act as if what you do makes a difference. It does. – William James",
    "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. – Christian D. Larson",
    "Do not wait to strike till the iron is hot, but make it hot by striking. – William Butler Yeats",
    "Success is not final, failure is not fatal: It is the courage to continue that counts. – Winston S. Churchill"
  ]
}
